
<?php
include "nav.php";
?>
<link rel="stylesheet" href="style.css">
<!-- Основний контент -->
<div class="container">
    <div class="row">
        <div class="col-lg-8 mx-auto text-center">
            <h1 class="display-4">Вітаємо на нашому сайті!</h1>
            <p class="lead">Тут ви знайдете найактуальнішу інформацію про наші послуги та продукти.</p>
            <p class="">Наш сайт створений, щоб надати вам найактуальнішу інформацію про наші послуги. Ми прагнемо задовольнити всі ваші потреби та зробити ваше життя легшим і приємнішим.</p>
            <p>Ми надаємо широкий спектр послуг, який включає консультації, підтримку та професійні поради. Кожен наш клієнт отримує персоналізований підхід і високу якість обслуговування.</p>
            <p>Наші фахівці працюють на ринку вже понад 10 років. Завдяки багатому досвіду, ми з легкістю вирішуємо навіть найскладніші завдання.</p>
            <p>Ми завжди готові до нових викликів. Постійно вдосконалюємося, слідкуємо за тенденціями та застосовуємо сучасні технології.</p>
            <p>Наша команда працює для того, щоб ви могли зосередитися на важливих для вас речах. Ми пропонуємо лише перевірені рішення та надійну підтримку.</p>
            <p>Зв'яжіться з нами, і ми допоможемо вам у будь-якій ситуації. Ми тут, щоб зробити ваше життя простішим і комфортнішим.</p>
            <a href="about.php" class="btn btn-primary btn-lg">Дізнатись більше</a>
        </div>
    </div>
</div>

<?php
include "footer.php";
include "https://cdn.jsdelivr.net/npm/bootstrap@5.3.0/dist/js/bootstrap.bundle.min.js";

?>